{"data":{"site":{"siteMetadata":{"title":"Ana Belisa Martinez","author":"Ana Belisa Martinez"}},"markdownRemark":{"id":"34d218dc-cd0b-5e63-9a30-5b0d212b93a9","excerpt":"Te voy a contar 10 pequeños datos de mi vida profesional con otro par de hobbies y pasiones. Corazón llanero, espíritu alegre y “vamo a calmarno” pero que haga…","html":"<p>Te voy a contar 10 pequeños datos de mi vida profesional con otro par de hobbies y pasiones.</p>\n<ol>\n<li><strong>Corazón llanero, espíritu alegre y “vamo a calmarno” pero que haga frío</strong></li>\n</ol>\n<p>Soy Colombianísima. Nací en la ciuda de <strong>Montería, Córdoba</strong> (costeña), disfruté de la maravillosa vida en la puerta del llano <strong>Villavicencio, Meta</strong> (amé cada minuto allí) y ahora vivo en <strong>Bogotá DC</strong>. Lugar donde he reído, he llorado, pero sin duda, he aprendido muchísimo.</p>\n<ol start=\"2\">\n<li><strong>Trabajo como desarrolladora back-end en <a href=\"https://merqueo.com/\">Merqueo</a></strong></li>\n</ol>\n<p>Actualmente soy back-end y uso PHP con Laravel, sin embargo he manejado y trabajado con otras tecnologías, incluso front-end. Me gusta trabajar en equipo y amo el lugar donde estoy pues fue algo que elegí y logré (espero poder contar esa historia en algún momento). Cada día me enfrento a retos más grandes que empiezan desafiándome a mi misma.</p>\n<ol start=\"3\">\n<li><strong>Soy líder en la comunidad Developer Circles From Facebook Bogotá</strong></li>\n</ol>\n<p>Soy la cuota femenina de este equipo de líderes en Bogotá, con lo cual busco impactar a mas mujeres en tecnología desde la comunidad. Me gusta mucho la cultura de intercambiar conocimiento y experiencias, la considero como una de las múltiples formas de empoderamiento para mis pares (las mujeres somos pares, no rivales).</p>\n<ol start=\"4\">\n<li><strong>Creé El Código Rosa</strong></li>\n</ol>\n<p>Es hoy un estilo de vida que empezó hace unos años como un proyecto para enseñar programación a mujeres con conocimientos muy básicos en tecnología, trascendió a un curso presencial y virtual, luego fue un emprendimiento, pasó a ser reconocida por algunas beneficiadas como un movimiento y ahora la he transformado en una comunidad de mujeres impactadas por la tecnología. Me gusta definirlo más como <em>todo un sueño</em></p>\n<ol start=\"5\">\n<li><strong>Co-fundadora de Women Community Fest</strong></li>\n</ol>\n<p>Un día en la sala de mi casa en compañía de una amiga y colega surgió la conversación de unirnos como mujeres que comparten propósitos, empoderadas en tecnología, profesionales exitosas y dispuestas a compartir experiencias y conocimiento. Así nació este evento cuya primera versión tuvo lugar en Diciembre de 2018 donde logramos unir en un mismo evento a las diferentes comunidades de mujeres en tecnología de Bogotá, Colombia. Este 2019 tendrá una nueva versión a nivel nacional en un gran evento geek y otra en la hermosa ciudad de Medellín.</p>\n<ol start=\"6\">\n<li><strong>Escribo Poesía</strong></li>\n</ol>\n<p>A mis 12 años aprendí a escribir, no a tipear, no a tomar un lápiz y rayar, aprendí a escribir mis pensamientos, mis sentimientos, mis imágenes mentales, aprendí a desnudar el alma, a ver los sonidos, a escuchar las imágenes, aprendí a sentir lo tangible. Desde entonces he escrito innumerable cantidad de textos de poesía romántica perfumada con sentimientos. Aún conservo muchos y pronto sacaré mi libro a la luz. <em>versos al alma, amor a la vida</em></p>\n<ol start=\"7\">\n<li><strong>Hago charlas/conferencias/eventos</strong></li>\n</ol>\n<p>Creo que personas que enseñen a escribir código hay muchas, soy una de esas también, pero prefiero ser de quienes inspiran, motivan, despiertan y ayudan a encontrar los propósitos personales y profesionales de las personas (especialmente las mujeres) que necesitan ver en los pequeños detalles de sí mismas esa clave del éxito que a veces esperan encontrar entre editore y líneas de código.</p>\n<ol start=\"8\">\n<li><strong>Tengo un perrito de 3 patas</strong></li>\n</ol>\n<p>Elmo es mi perro, un pug que perdió una patita recién nacido, después de la vida y mis maestros de literatura, ha sido quien más me ha enseñado a vivir. Cuando lo miro entiendo qué significa <em>resiliencia</em> en su estado más puro.</p>\n<ol start=\"9\">\n<li><strong>Amo el color rosa</strong></li>\n</ol>\n<p>Siento que me define y me da paz, es un color que significa más que feminidad para mí pues me transmite aquello que soy y no me permite olvidar mis metas en la vida. Curiosamente en los momentos más importantes y célebres de mi vida ha estado presente algo color rosa y me trae la sensación de éxito y el “yo puedo” que a veces olvido repetirme.</p>\n<ol start=\"10\">\n<li><strong>Todo va a estar bien</strong></li>\n</ol>\n<p>Es como mi mantra. No siempre veo con facilidad esa luz al final del túnel, pero me repito esta frase en medio de las tormentas más fuertes. Uno de mis más grandes maestros y amigos de la vida me la repetía día a día hasta que pasaba todo lo malo y luego me decía “te lo dije”.</p>","frontmatter":{"title":"10 cosas que no sabías de mi","date":"May 23","author":"Ana Belisa Martinez","idate":"2019-05-23T03:28:58.464Z","cover":"https://s3.amazonaws.com/chewiekie/img/anabelisa.png","profilePic":"https://s3.amazonaws.com/chewiekie/img/ana-belisa-martinez.jpg","description":"Lead at Facebook Developer Circle Bogota and Backend Developer at Merqueo"}}},"pageContext":{"slug":"/soy-yo/","previous":{"fields":{"slug":"/hola-mundo/"},"frontmatter":{"title":"Hola Mundo"}},"next":null}}