{"data":{"site":{"siteMetadata":{"title":"Ana Belisa Martinez","author":"Ana Belisa Martinez"}},"markdownRemark":{"id":"67267177-d1fe-5122-b012-ffcf39b47d69","excerpt":"En realidad no sabía como empezar este blog y cuál sería el intro perfecto para todo lo que quiero poner aqui, así que decidí dejar que el “Hola mundo” fuera…","html":"<p>En realidad no sabía como empezar este blog y cuál sería el intro perfecto para todo lo que quiero poner aqui, así que decidí dejar que el “Hola mundo” fuera justo eso, un saludo al mundo mientras reflexiono sobre lo que me ha conllevado a abrir este espacio en la web.</p>\n<p>Podría contarles muchas cosas sobre mi carrera y trayectoria profesional, pero creo que si hay algo que más me caracteriza es mi sentir como humano, cada acierto y desacierto me ha permitido construir una filosofìa de vida más original y definir en qué creo y en qué no.</p>\n<p>Soy una mujer de altos contrastes, de muchos cambios, que no soporta el curso de la vida como una línea recta constante, me gustan los paralelos (aquello que va sucediendo al mismo tiempo y nunca se cruza), me gusta ver los colores en alto brillo y saturación, simplemente porque así soy yo.</p>\n<p>Desde los 12 años de edad escribo poesía romántica, creo que tengo escritos unos 50 textos desde ese entonces aún guardados en sobres de papel esperando ver la luz algún día. No soy una lectora de tiempo completo, pero cuando lo hago me enamoro desde lo más profundo de mis entrañas, me entrego y me dejo llevar.</p>\n<p>Me gusta brillar y el gran amor de mi vida es la libertad.</p>\n<p>Estoy graduada en Ingeniería de Sistemas, desarrollo aplicaciones web desde hace 6 años y ahorita me he especializado en el desarrollo back-end usando el lenguaje PHP [algunos me odiarán por aquello que amo]. Soy líder de Facebook Developer Circles Bogotá en conjunto con mis otros compañeros, también tengo un sueño real llamado El Código Rosa y soy co-fundadora de Women Community Fest (un evento espectacular).</p>\n<p>Entre mis sueños más grandes está impactar a grandes masas de mujeres para estudiar y trabajar en tecnología, o en lo que se les de la gana, en realidad se trata de cumplir sus sueños, ser libres y felices.</p>\n<p>En los próximos posts espero imprimir mucho de mí entre línea y línea, siéntase en casa. Gracias por leerme.</p>","frontmatter":{"title":"Hola Mundo","date":"May 21","author":"Ana Belisa Martinez","idate":"2019-05-21T22:12:03.284Z","cover":"https://s3.amazonaws.com/chewiekie/img/anabelisa.png","profilePic":"https://s3.amazonaws.com/chewiekie/img/ana-belisa-martinez.jpg","description":"Facebook Developer Lead and Backend Developer at Merqueo.com"}}},"pageContext":{"slug":"/hola-mundo/","previous":null,"next":null}}